/* Localized versions of Info.plist keys */

CFBundleName = "QTKitPlayer";
CFBundleGetInfoString = "QTKitPlayer version 1.0, Copyright 2005 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2005 Apple Computer, Inc.";
